// InfoPlist.strings


CFBundleHelpBookName = "OmniGraffle ヘルプ";
    CFBundleDisplayName = "OmniGraffle";

// Document type human-readable names.
"com.omnigroup.omnigraffle.graffle" = "OmniGraffle 書類";
"com.omnigroup.omnigraffle.diagramstyle" = "OmniGraffle ダイアグラムスタイル";
"com.omnigroup.omnigraffle.template" = "OmniGraffle テンプレート";
"com.omnigroup.omnigraffle.gstencil" = "OmniGraffle ステンシル";
"com.omnigroup.foreign-types.ms-visio.xml" = "Visio® XML 書類";
"com.omnigroup.foreign-types.ms-visio.xml.template" = "Visio® XML テンプレート";
"com.omnigroup.foreign-types.ms-visio.xml.stencil" = "Visio® XML ステンシル";
"com.omnigroup.foreign-types.ms-visio" = "Visio® 書類";
"com.omnigroup.foreign-types.ms-visio.template" = "Visio® テンプレート";
"com.omnigroup.foreign-types.ms-visio.stencil" = "Visio® ステンシル";
"com.adobe.pdf" = "PDF ベクター画像";
"public.tiff" = "TIFF ビットマップ画像";
"public.png" = "PNG ビットマップ画像";
"public.jpeg" = "JPEG 形式";
"com.compuserve.gif" = "GIF 形式";
"com.adobe.encapsulated-postscript" = "EPS 形式";
"public.html" = "HTML イメージマップ";
"com.omnigroup.omnioutliner.ooutline" = "OmniOutliner 書類";
"com.omnigroup.omnioutliner.oo3" = "OmniOutliner 3";
"com.omnigroup.foreign-types.svg" = "SVG ベクタードロー";
"com.microsoft.bmp" = "BMP ビットマップ画像";
"com.adobe.photoshop-image" = "Photoshop® 画像";
"com.apple.pict" = "PICT ベクター画像";
